Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_suomen_sisaisen_liikkumisen_rajoittamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa Suomen sisäisen liikkumisen rajoittamiseksi
sme: Sámediggi doarjala oaiveministarii Suoma siskkáldas johtima ráddjema dihte

source: Saamelaiskäräjät vetoaa pääministeriin Suomen sisäisen liikkumisen rajoittamiseksi, jotta koronaviruksen leviämistä saadaan hidastettua ja riskiryhmiä suojattua.
sme: Sámediggi doarjala oaiveministarii Suoma siskkáldas johtima ráddjema dihte, vai koronavirusa leavvama sáhttá njoahcudit ja riskajoavkkuid suodjalit.

source: Viikonlopun aikana useat mediat ovat uutisoineet Suomen sisäisestä matkailusta ja Lappiin kohdistuvasta lomailusta, vaikka Suomen hallitus on ohjeistanut välttämään sosiaalisia kontakteja ja kieltänyt yli 10 hengen julkiset kokoontumiset.
sme: Vahkuloahpa áigge máŋggat mediat leat dieđihan Suoma siskkáldas turismmas ja luomuid doallamis Lappi guovllus, vaikko Suoma ráđđehus lea rávven garvit sosiálalaš oktavuođaid ja gieldán badjel 10 olbmo almmolaš čoahkkanemiid.

source: – Olen seurannut tilannetta hyvin huolestuneena ja nyt olisi jokaisen aika ottaa tilanne vakavasti ja noudattaa annettuja ohjeita.
sme: – Lean čuvvon dili hui fuolas ja dál galggašii juohkeokta váldit dili duođalaččat ja čuovvut addojuvvon rávvagiid.

source: Emme halua asettaa riskiryhmiä vaaraan, erityisesti saamelaisvanhukset ovat ryhmä, jota meidän on nyt suojeltava, painottaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Eat hálit bidjat riskajoavkkuid vára vuollái, erenomážit sámeboarrásat leat joavku, man mii galgat dál suodjalit, deattuha Sámedikki ságadoalli Tuomas Aslak Juuso.

source: Saamelaiskäräjien mukaan Suomen sisäisen liikkumisen rajoittaminen olisi paras keino saamelaisväestön ja erityisesti riskiryhmien, kuten saamelaisvanhusten suojaamiseen tartunnalta ja hoidon riittävyyden turvaamiseen.
sme: Sámedikki mielde Suoma siskkáldas johtima ráddjen livččii buoremus vuohki sámeveahkadaga ja erenomážit riskajoavkkuid, nugo sámeboarrásiid suodjaleapmái njoammuma vuostá ja dan dorvvasteapmái ahte dikšu reahkká buohkaide.

source: Saamenkielentaitoista terveydenhuollon henkilöstöä on nykyiselläänkin niukasti ja erityisesti kiireellisen hoidon yhteydessä ja kriisitilanteissa omakielisen palvelun merkitys on suuri.
sme: Sámegielmáhtolaš dearvvasvuođafuolahusa bargoveahka lea dálá dilisge uhcán ja erenomážit hohpolaš divššu oktavuođas ja kriisadiliin eatnigielat bálvalusa mearkkašupmi lea stuoris.

source: Saamelaisvanhuksista merkittävä osa asuu saamelaisten kotiseutualueella.
sme: Sámeboarrásiin mearkkašahtti oassi orru sámiid ruovttuguovllus.

source: – Saamelaiskäräjät vetoaa pääministeriin, että hän tekisi tarvittavat toimenpiteet Suomen sisäisen turhan matkustelun lopettamiseksi, päättää puheenjohtaja Juuso.
sme: – Sámediggi doarjala oaiveministarii, ahte son dagašii dárbbašlaš doaibmabijuid, vai dušši mátkkošteapmi Suomas nogašii, loahpaha ságadoalli Juuso.

source: Saamenkielistä viestintää tulee lisätä
sme: Sámegielat diehtojuohkima berre lasihit

source: Saamelaiskäräjät muistuttaa eri viranomaistahoja kuten THL:ää ja valtioneuvoston kansliaa saamenkielisen viestimisen tärkeydestä.
sme: Sámediggi muittuha sierra eiseválddiid nugo THL:a ja stáhtaráđi kansliija sámegielat diehtojuohkima dehálašvuođas.

source: Saamelaiskäräjät on esittänyt saamenkielisen viestimisen lisäämistä ja parantamista saamen kielilain nojalla ja yleisen turvallisuuden vuoksi.
sme: Sámediggi lea evttohan sámegielat diehtojuohkima lasiheami ja buorideami sámi giellalága vuođul ja oppalaš dorvvolašvuođa geažil.

source: Viestinnässä tulee myös huomioida saamenkielisten erityistarpeet saavutettavuusvaatimusten kannalta, kuten se, että monet saamenkieliset ovat lukutaidottomia omalla äidinkielellään.
sme: Diehtojuohkimis berre maid váldit vuhtii sámegielagiid sierradárbbuid olahahttivuođagáibádusaid dáfus, nugo dan ahte máŋggat sámegielagat eai máhte lohkat iežaset eatnigiela.

source: – Tietojen jatkuvaa muuttumista ei voida pitää perusteluna, ettei yleisiä ohjeita käännetä saamen kielille, vaan saamenkielisessä viestinässä on myös edettävä suunnitelmallisesti ja ohjeita päivittäen, ohjeistaa kieliturvasihteeri Anne Kirste Aikio.
sme: – Dan, ahte dieđut rivdet oppa áigge, ii sáhte atnit ággan dasa, ahte almmolaš rávvagat eai jorgaluvvo sámegielaide, baicce sámegielat diehtojuohkimis galgá maid ovdánit mearrediđolaččat ja nu ahte rávvagat biddjojuvvojit áiggi dássái, rávve gielladorvočálli Anne Kirste Aikio.

source: – Nyt tulee myös eri viranomaisten huolehtia erityisesti siitä, että saamelaisten kielelliset oikeudet toteutuvat ja henkilö tulee ymmärretyksi saamen kielellä, vaikka hätäkeskukseen tai terveyskeskukseen soittaessa, jos epäilee koronatartuntaa.
sme: – Dán dilis galget maid sierra eiseválddit fuolahit erenomážit das, ahte sámiid gielalaš rievttit ollašuvvet ja olmmoš áddehallá earáiguin sámegillii, vaikkoba dalle go riŋge heahteguovddážii dahje dearvvasvuođaguovddážii, jos eahpida koronanjoammuma.

source: Lisätietoja:
sme: Lassediehtu:

source: Puheenjohtaja Tuomas Aslak Juuso 010 839 3101 / 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: Ságadoalli Tuomas Aslak Juuso 010 839 3101 / 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Sosiaali-ja terveyssihteeri Anne Länsman-Magga, 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
sme: Sosiála- ja dearvvasvuođačálli Anne Länsman-Magga, 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
